{
    "story" : [
        {
            "sid" : "0",
            "title" : "睡前小故事<三>",
            "time" : "2016/01/16",
            "content" : "关键词：咖啡，眼镜，WiFi，落地窗<br/><br/>“老样子。”Y先生对走过来的店员说道。他已经连续两个月来这家闹市区的咖啡店了。从咖啡店开始营业就坐在落地窗前直到打烊。<br/><br/>为了收集下一部小说的素材，同时也为了激发灵感，Y先生每天都坐在这里观察并记录着街上形形色色的人们。两个月来，他见过了小情侣在街上丝毫不顾形象的争吵，小贩们在没有客人时的闲聊，行色匆匆的上班族，在街上边吃边打闹着的学生等等。观察有些开始陷入循环了，Y先生想大概是时候去别的地方了。<br/><br/>Y先生收回目光，将注意力放在了店内。假日的缘故，今天店里相较于平时多了不少。大多是结伴而来，叽叽喳喳的姐妹淘亦或是你侬我侬的男女。Y先生一边看着一边做着记录，偶尔吃上几口甜品。这么费神的事情，不及时补充一些糖分可不行。<br/><br/>“不好意思，请问可以坐在这里吗？”听到声音抬起头的Y先生看到一个穿着十分干练但年龄看起来不过二十出头的女性。见Y先生并没有反对，年轻的女性便坐在了Y先生的对面，转头对跟过来的店员说道“一杯卡布奇诺谢谢。”<br/><br/>“看来还是一个幼稚的小女生。”Y先生听到她的点单后想到。<br/><br/>坐定后，女人从包里掏出来笔记本电脑不停的敲着，待店员送来咖啡时又十分礼貌的询问了店里的WiFi密码。<br/><br/>又过了好一会儿，她终于停了下来，端起咖啡一边喝着一边盯着电脑似乎在等着什么。等了一会儿，她终于放下咖啡，又拿出电话拨了出去。<br/><br/>“相关事宜要求已经发到你邮箱里了，麻烦你尽快确认并且落实下去。”声音似乎有些刻意的压低，音量保持在两人能听到的大小，虽然对话的内容明显是在将任务安排下去，语气却十分礼貌谦和。<br/><br/>挂掉电话后，将桌上的东西收拾起来看来是打算走了。整理好后，发现对面的Y先生正考究的看着她，有些歉意的笑了笑对Y先生说道“不好意思打扰了。”<br/><br/>“没有。”Y先生摆了摆手回应到。<br/><br/>见Y先生并不介意，她笑着点点头拿起包就走了。<br/><br/>“真是一个又干练又有礼貌的人。”Y先生边吃甜品边想到。<br/><br/>吃完Y先生砸吧砸吧嘴又继续观察起别人来。"
        },
        {
            "sid" : "1",
            "title" : "无题。",
            "time" : "2016/01/16",
            "content" : "在微博看到一个叫【我妈说小动物只是不会说人话而已】的贴子。被萌到了。想起之前高中时我家楼下的一只猫。<br/>我家在五楼，那只猫是住在四楼的一户人家养的。不是野猫胜似野猫的一只家猫。浑身雪白，很漂亮。记得他之后生的孩子很好的遗传了他的毛色。很漂亮的一家子。<br/>我要说的只是这一只。我想也许在我今后的日子里也会一直记得他。<br/>不记得是因为什么和他变熟的。从来没有逗过他，更没有喂过他。自己虽然很喜欢猫，但还是有些怕的。可能就是突然有一天他就出现在楼梯口，等到我晚自习结束回家。<br/>刚开始的时候，他会坐在楼梯口，看到我走过来，就起身往楼上跑。速度并不快，偶尔还会停下等我走近。刚开始的时候以为他只是被我吓到往上一直跑。后来有一天发现住在四楼的他每次都会跑到五楼。然后坐在我们家门口，看着我开门进去。<br/>怎么说呢，自己应该是一个比较胆小的人，看了一些灵异故事，像那种老房子的楼梯在我眼里还是相当可怕的。如果他在前面不远不近的跑着就会觉得好很多。有些人可能会觉得和动物说话会很奇怪吧。不过当时自己确实会在没有人的时候跟他说谢谢。<br/>又过了一段时间，他开始睡在五楼的一个小柜子上。明明养他的人家在四楼，却没见他怎么回去过。再他睡到五楼之后记忆比较深刻的有三件事。<br/>高中上课的时间还是蛮早的，有一次一大早开门动静可能是太大了，刚开门就看到他吓的直接从柜子上跳的老远，一脸惊恐的看着这边。明明平时就一副很淡定的样子。<br/>不过吓到他也就只有那一次了，再之后每次开门他都只会抬起头往这边看一眼，然后再低下头继续睡。就想是在说我知道了，你可以滚去上课了。<br/>之后有一次也不知道为什么没在柜子上看见他，等走到四楼半的楼梯的时候发现他睡在那边堆起来的砖块上，脑袋在砖块外面僵硬的撑着。可能自己也是比较神经吧，走过去的时候他抬了一下眼。在他看我的时候自己跟他说了一句不怕落枕喔。走过之后扭头看到他居然没有像以前那样低头继续睡。夸张一点说，感觉他当时就是一脸看白痴的表情看着我…<br/>很多事情已经记得不是很清楚了，只记得他每天晚上等着我一起上楼。记得每天早上一出门就能见到他。然后在高中最后一个冬天某天的早上，出门并没有看到他。一直走到楼下，看到他倒在那里，身上还是很干净一片雪白，但是周围的地上是有血的。就那样莫名其妙的死掉了。<br/>再后来他的孩子也被楼下的人家送给别人了，在我家附近甚至再也没见过猫。<br/>如果可以的话，真想去摸摸他。明明就觉得你是不会伤到我的，为什么当时还是不敢去抱抱你呢。"
        },
        {
            "sid" : "2",
            "title" : "无题。",
            "time" : "2016/01/16",
            "content" : "没有"
        }
    ]
}